module MeroIdeas
  module Categories
    class Activities
      def all
        [
          "Интерактивные дискуссии",
          "Групповая работа",
          "Практические упражнения",
          "Ролевые игры",
          "Ролевые игра",
          "Кейс-стади",
          "Мозговой штурм",
          "Творческие мастерские",
          "Соревнования",
          "Коллаборативное создание",
          "Демонстрация и презентация",
          "Обмен опытом",
          "Медитация и рефлексия",
          "Физическая активность",
          "Геймификация",
          "Сторителлинг",
          "Эксперименты",
          "Исследования",
          "Создание прототипов",
          "Арт-терапия",
          "Кулинарные баттлы",
          "Тимбилдинг",
          "Спортивное соревнование"
        ]
      end
    end
  end
end