module MeroIdeas
  module Categories
    class Audiences
      def all
        [
          "Студентов",
          "Предпринимателей",
          "IT-специалистов",
          "Маркетологов",
          "Дизайнеров",
          "HR-специалистов",
          "Управленцев",
          "Творческих профессионалов",
          "Семьи с детьми",
          "Подростков",
          "Пенсионеров",
          "Эко-активистов",
          "Волонтеров",
          "Стартаперов",
          "Преподавателей",
          "Врачей",
          "Юристов",
          "Финансистов",
          "Архитекторов",
          "Журналистов"
        ]
      end
    end
  end
end