module MeroIdeas
  module Categories
    class Formats
      def all
        [
          "Конференция",
          "Воркшоп",
          "Мастер-класс",
          "Лекция",
          "Хакатон",
          "Вечеринка",
          "Пикник",
          "Квест",
          "Выставка",
          "Фестиваль",
          "Тренинг",
          "Семинар",
          "Брейншторм",
          "Панельная дискуссия",
          "Нетворкинг",
          "Спектакль",
          "Концерт",
          "Киновечер",
          "Книжный клуб",
          "Спортивное мероприятие"
        ]
      end
    end
  end
end