module MeroIdeas
  module Categories
    class Locations
      def all
        [
          "Коворкинг",
          "Конференц-зал",
          "Парк",
          "Онлайн-платформа",
          "Арт-пространство",
          "Ресторан",
          "Офис",
          "Образовательный центр",
          "Студия",
          "Спортивный комплекс",
          "Библиотека",
          "Музей",
          "Лофт",
          "Загородный клуб",
          "Крыша здания",
          "Пляж",
          "Фабрика",
          "Театр",
          "Кафе",
          "Антикафе"
        ]
      end
    end
  end
end