module MeroIdeas
  module Categories
    class Themes
      def all
        [
          "Инновации и технологии",
          "Личностный рост",
          "Экология и устойчивое развитие",
          "Искусство и творчество",
          "Бизнес и предпринимательство",
          "Здоровье и благополучие",
          "Образование и наука",
          "Культура и традиции",
          "Путешествия и приключения",
          "Кулинария и гастрономия",
          "Социальные изменения",
          "Карьера и развитие",
          "Финансовая грамотность",
          "Цифровая трансформация",
          "Мода и стиль",
          "Музыка и звук",
          "Кино и медиа",
          "Спорт и активность",
          "Психология и отношения",
          "Благотворительность"
        ]
      end
    end
  end
end